" and" = " und";
"<New Account>" = "<Neues Konto>";
"\"%@\" is already in use." = "\"%@\" wird bereits genutzt.";
"Account:" = "Konto:";
"Action:" = "Aktion:";
"Add an action for the selected event" = "Eine Aktion für das ausgewählte Ereignis hinzufügen";
"Auto-Connect on Launch" = "Auto-Connect on Launch";
"Cancel" = "Abbrechen";
"Cancel: %@" = "Cancel: %@";
"Cannot open sound set" = "Sound-Set konnte nicht geöffnet werden";
"Clear" = "Löschen";
"Configure the selected action" = "Ausgewählte Aktion bearbeiten";
"Connect: %@" = "Connect: %@";
"Delete after event occurs" = "Löschen nachdem das Ereignis stattfand";
"Delete Event?" = "Ereignis löschen?";
"Disconnect: %@" = "Disconnect: %@";
"Edit" = "Bearbeiten";
"Encryption:" = "Verschlüsselung:";
"Event:" = "Ereignis:";
"Idle" = "Inaktiv";
"Invalid status icon pack" = "Ungültiges Paket (Statussymbole)";
"Join" = "Beitreten";
"Join Chat" = "Chat beitreten";
"Let others know when you are typing" = "Andere wissen lassen, wenn ich etwas schreibe";
"Meta" = "Meta";
"New Alert" = "Neuer Alarm";
"No compatible accounts connected" = "Kein kompatibles Konto verbunden";
"OK" = "OK";
"Password:" = "Passwort:";
"Remove the %i actions associated with this event?" = "Die %i Aktionen löschen, die mit diesem Ereignis verbunden sind?";
"Remove the selected action(s)" = "Die ausgewählte(n) Aktion(en) löschen";
"Sound set upgrade failed" = "Aktualsierung des Sound-Sets fehlgeschlagen";
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Die aktiven Statussymbole \"%1$@\", installiert unter \"%2@\", sind ungültig. Es fehlt das benötigte Statussymbol \"%3$@\". Kontaktieren Sie bitte den Autor, wenn Sie dieses Paket von adiumxtras.com herruntergeladen habe. Ihre Statussymbole werden auf die Voreinstellung zurückgesetzt.";
"The characters you're entering are not valid for an account name on this service." = "Einige Zeichen die Sie eingegeben haben sind für einen Kontennamen bei diesem Dienst nicht gültig.";
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Das Sound-Set %1$@ liegt in Version %2$i vor. Adium kann mit dieser Version nicht umgehen, bitte versuchen Sie es mit einer aktuelleren Version von Adium.";
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Diese Version von Adium nutzt ein neues Format für Sound-Sets. Adium konnte das Sound-Set %1$@, installiert unter \"%2$@\", nicht aktualisieren. Es wurde deaktiviert.";
"Typing:" = "Eingabe:";
"Unknown" = "Unbekannt";
"User Name" = "Nutzername";
